[
  {
    "id": 7,
    "slug": "tonu",
    "name": "M A Hossain Tonu",
    "url": "https://www.linkedin.com/in/mahtonu/",
    "role": [
      "Software Development Lead, Vantage Labs LLC"
    ],
    "copies": [
      "When it comes to <mark>Zafree, in a single line, he amazes people with his creative branding and markup skills.<mark>",
      "I have worked with him for two of the famous developer's communities from Bangladesh, Angular Bangladesh, and phpXperts, with the activities and qualities these are the global standard communities running more than a decade by top-notch programming gurus. Several times, I have assigned him with very short and open-ended requirements for meetups/DevCon graphics, responsive markups, brandings, social media promotional illustrations, etc. but surprisingly he always catch the whole game plan and he is someone who delivers beyond the expectations and for me, that's the exciting part to work with him.",
      "With those short-lived assignments, I have observed some natural qualities in him, he owns his work, enthusiastic to serve the community, delivers values, and meets deadlines. <mark>Either web or print media, he is smart enough to bring out the best colors.</mark>",
      "He is a highly recommended creative developer; I wish him success in his endeavors."
    ],
    "short": "<mark>Zafree amazes people with his creative branding and markup skills.</mark> Either web or print media, he is smart enough to bring out the best colors."
  },
  {
    "id": 6,
    "slug": "jituboss",
    "name": "Rezaur Rahman",
    "url": "https://www.linkedin.com/in/jituboss/",
    "role": [
      "Chaldal, VP of Engineering"
    ],
    "copies": [
      "<mark>Zafree is an anomaly - a very rare combination of a great Design & Engineering mind.</mark> He has several skillsets which made him an essential part of our organization - Creativity, Innovation, Patience & Understanding of latest trends. I know him for a long time & he has been with Deligram from very beginning. He sometimes is the sole contributor in Product Design, Brand Guidelines as well as Frontend engineering for us.",
      "Zafree is also a key team player. He is cooperative and assistive with anything that the Deligram team needs, and he exhibits a passion for team development and a lot more. He always puts his keen effort to solve a team problem to move things forward. He excels at supervising, guiding and motivating other members of the team as well. He is a natural leader and a problem solver.",
      "I’m lucky to have worked with him, a person who’s not only interested in the company’s best, but has been also very much helpful to his team members, inspiring and leading from the front. I wish him best of luck for his future endeavours."
    ],
    "short": "<mark>Zafree is an anomaly - a very rare combination of a great Design & Engineering mind.</mark> He always puts his keen effort to solve a team problem to move things forward."
  },
  {
    "id": 5,
    "slug": "shafiq",
    "name": "S M Shafiqul Islam",
    "url": "https://linkedin.com/in/smshafiqul/",
    "role": [
      "Unit Head, Internet Banking and Online Systems, BRAC Bank Limited"
    ],
    "copies": [
      "It is indeed rare to find individuals who can transform their academic and specialized knowledge into real solutions for difficult problems, and that too with a smile on the face.",
      "Zafree was a great pick for our company, as from the very start he translated all his learnings into solutions for the hurdles we were facing with defining new tech products.",
      "<mark>Zafree is excellent in understanding customer needs and designing product appropriately using excellent UX sense.</mark> He is very dedicated to the company and always takes ownership of anything which is beneficial to the company even that is beyond his role. His contagious positivity boosted the team's morale and helped them to get past difficult problems.",
      "In a word, he is a perfect employee for any organization and I wish him all the very best in his upcoming endeavors."
    ],
    "short": "<mark>Zafree is excellent in understanding customer needs and designing product appropriately using excellent UX sense.</mark>  He is very dedicated to the company and always takes ownership of anything which is beneficial to the company even that is beyond his role."
  },
  {
    "id": 8,
    "slug": "tareq",
    "name": "Mohammad Tareq Aziz",
    "url": "https://www.linkedin.com/in/mtaziz/",
    "role": [
      "Senior Software Engineer, Dynamic Solution Innovators Ltd"
    ],
    "copies": [
      "He brings energy to the team with his unique sense of humor. <mark>Zafree is undoubtedly the best digital product designer in Bangladesh.</mark> His superb UX sense, extreme skill sets in UI prototyping tools, deeper understanding of front-end technologies make him a true unicorn of the industry.",
      "He’s always the most proactive guy and ready to do whatever necessary to get things done. He even resolves the blocker issues of his teammates so that it doesn’t hinder productivity.",
      "If I get the opportunity to work with him again, I’ll gladly accept the offer without thinking twice."
    ],
    "short": "<mark>Zafree is undoubtedly the best digital product designer in Bangladesh.</mark> His superb UX sense, extreme skill sets in UI prototyping tools, deeper understanding of front-end technologies make him a true unicorn of the industry."
  },
  {
    "id": 4,
    "slug": "adnan",
    "name": "Adnan Ahmed Khan",
    "url": "https://www.linkedin.com/in/khanadnanxyz/",
    "role": [
      "RedDot Digital Limited, Principal Software Engineer"
    ],
    "copies": [
      "Working with Zafree was a pleasure, I have always found him welcoming to new ideas and different points of view. <mark>I have seen him following a rule to understand the business first, then designing the product.</mark> Which made him a very organized product designer with great UX senses.",
      "Apart from his great design works, he is an excellent startup guy, good energy, and a wonderful team player."
    ],
    "short": "<mark>I have seen him following a rule to understand the business first, then designing the product.</mark> Which made him a very organized product designer with great UX senses."
  },
  {
    "id": 3,
    "slug": "aljamee",
    "name": "Al Jamee",
    "url": "https://www.linkedin.com/in/tijamee/",
    "role": [
      "Senior Designer, Hamko Group"
    ],
    "copies": [
      "While we’ve been working together for several years, this is my first time working with him for an event. I learned a great deal from him, as he is very experienced in organizing events. I learned how to bring almost everyone in a community together.",
      "More importantly, I learned how to execute ideas. People come up with ideas frequently, but in his case, it’s different. <mark>Once an idea takes hold of him, he knows how to bring it to life.</mark> And every idea I’ve seen him work on, all of them were successful. It’s amazing how he can do just about anything. Frankly, I believe it’s his communication skill. That’s one thing I’d like to have for myself."
    ],
    "short": "<mark>Once an idea takes hold of him, he knows how to bring it to life.</mark> And every idea I’ve seen him work on, all of them were successful."
  },
  {
    "id": 2,
    "slug": "shemul",
    "name": "Shahadat Shemul",
    "url": "https://dribbble.com/hishahadat",
    "role": [
      "Creative Graphic Designer, Graphiorra"
    ],
    "copies": [
      "I met Zafree several times and worked with him once. He asked for 1 version of the Angular Bangladesh logo, I delivered 9 versions real quick and then he choosed one. <mark>Working with him is simple, seamless, professional and peaceful!</mark>"
    ],
    "short": "I met Zafree several times and worked with him once. <mark>Working with him is simple, seamless, professional and peaceful!</mark>"
  },
  {
    "id": 1,
    "slug": "shipu",
    "name": "Shipu Ahamed",
    "url": "https://www.linkedin.com/in/toshipu/",
    "role": [
      "Lead Backend Engineer, GM, 10 Minute School"
    ],
    "copies": [
      "I am very lucky to be able to work with him. <mark>One of the best UI and UX engineers I have ever met.</mark> In a word, his design sense is remarkable. His every initiative is commendable. I think he is a very good leader, suitable for startups, supportive team player and a good minded person. I never want to miss out on another opportunity to work with him."
    ],
    "short": "I am very lucky to be able to work with him. <mark>One of the best UI and UX engineers I have ever met.</mark> In a word, his design sense is remarkable."
  }
]
